Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.29.09.13_fin.txt.tmx
Source language: fin
Languages: sme

source: Mikkelinpäivänä
sme: Mihkkalmasbeaivve

source: Blogini päivitys on jäänyt vähiin tältä syksyltä – olen siitä pahoillani.
sme: Mu bloggan beiven lea báhcán oba mihá unnánažžan dán čavčča – šállošan dan sakka.

source: Palasin viime viikolla kahden viikon syyslomalta takaisin töihin.
sme: Máhccen mannan vahku guovtti vahku čakčaluomus fas bargui.

source: Lomani aikana työt kasaantuivat ja työmatkat ovat vieneet suuresti aikaa.
sme: Luomu áigge barggut čoahkkane ja bargomátkkit leat dolvon olu áiggi.

source: Blogini käsittelee työtäni saamelaiskäräjien puheenjohtajana, mutta kommentoin kuitenkin tästäkin huolimatta hieman väitöskirjastani käytyä keskustelua keskustelupalstoilla, jottei asia vaikuta virkatyöhöni.
sme: Bloggan gieđahallá bargon sámedikki ságadoallin, muhto kommenteren dásnai fuolakeahttá ságastallanspálttain leamaš ságastallama mu nákkosgirjjis vai ášši ii váikkut iežan virgebargui.

source: Yleisin kommentti oli, miksi väitöskirjaani ei ole julkaistu.
sme: Dábálaččamus kommeanta lei, manin nákkosgirján ii leat almmustuhttojuvvon.

source: Akateemisen hyväksymisprosessin mukaan yliopisto määrää väitöstutkimukselle kaksi esitarkastajaa ja nämä antavat lausuntonsa.
sme: Akademalaš dohkkehanproseassa mielde universiteahtta mearrida nákkosdutkamuššii guokte ovdadárkkisteaddji ja soai addiba cealkámušaska.

source: Mikäli esitarkastajat puoltavat tutkimuksen hyväksymistä opinnäytteeksi tohtorin tutkintoa varten, niin he antavat väittelyluvan, ja samalla väittelylupa on myös väitöskirjan julkaisulupa.
sme: Jos ovdadárkkisteaddjeguovttos guottiheaba dutkamuša dohkkeheami oahppočájánassan doaktára dutkosa várás, de soai addiba nákkahallanlobi, ja seammas nákkahallanlohpi lea maid nákkosgirjji almmustuhttinlohpi.

source: Väitöskirjoja ei kuitenkaan tarvitse julkaista Suomessa.
sme: Nákkosgirjjiid ii goitge dárbbat almmustuhttit Suomas.

source: Kävin neuvotteluja kesällä hyvinkin pitkään erään kustantamon kanssa väitöskirjani julkaisemisesta, mutta kustantamo vetäytyi hankkeesta viime metreillä.
sme: Šiehtadallen geasset hui guhká muhtin girjegoasttádusain nákkosgirján deaddileamis, muhto girjegoasttádus geassádii fidnus aivve loahpas.

source: Kesälomien ja ajanpuutteen johdosta ei ollut enää mahdollisuutta etsiä toista kustantajaa.
sme: Geasseluomuid ja áigevátnivuođa geažil ii lean šat vejolašvuohta ohcat eará goasttideaddji.

source: Myöskään väitöstilaisuutta ei voitu siirtää, koska väitöspäivä oli sovittu vastaväittäjän ja kustoksen kanssa.
sme: Nákkosdilálašvuođage ii sáhttán sirdit, daningo nákkosbeaivi lei šihtton vuostánákkahalliin ja kustosiin.

source: Tämä kaikkineen oli syynä siihen, väitöskirjaani ei julkaistu.
sme: Dát buohkanassii lei sivvan dasa, ahte nákkosgirján ii almmustuhtton.

source: Väitöskirjasta on toimitettu Oulun yliopistoon ja kansalliskirjastoon (ts.
sme: Nákkosgirjjis leat doaimmahuvvon Oulu universitehttii ja álbmotgirjerádjui (ns.

source: Helsingin yliopiston kirjastoon) yhteensä 31 kappaletta, eli väitöskirjani on luettavissa myös kirjastossa.
sme: Helssega universiteahta girjerádjui) oktiibuot 31 gáhppálaga, nu ahte nákkosgirjji sáhttá lohkat maid girjerájus.

source: Tarkoituksenani on julkaista väitöstutkimukseni myös kirjana ja yritän - mikäli työkiireiltäni ehdin – neuvotella kustantajien kanssa kirjan julkaisemisesta vielä tämän syksyn aikana.
sme: Mu ulbmilin lea deaddilahttit nákkosdutkamuša maid girjin ja geahččalan – jos bargohoahpuin gearggan – ráđđádallat girjegoasttádusaiguin girjji deaddileamis vel dan čavčča áigge.

source: Toinen keskusteluaihe liittyi siihen, miksi lisensiaatintutkimukseni on luottamuksellinen.
sme: Nubbi ságastallanfáddá laktásii dasa, manin lisensiáhtadutkamuššan lea luhtolaš.

source: Pidin sen väitöstutkimukseni ajan luottamuksellisena, koska käytin väitöskirjassani lisensiaatintutkimuksen aineistoa ja tuloksia.
sme: Dollen dan nákkosdutkama áigge luhtolažžan danin go atnen nákkosgirjjistan lisensiáhtadutkamuššan materiála ja bohtosiid.

source: Lisensiaatintutkimukseni on nyt vapaasti lainattavissa Oulun yliopiston kirjastosta.
sme: Lisensiáhtadutkamuššan lea dál lupmosit luoikkaheamis Oulu universiteahta girjerájus.

source: Kuningas Kaarle Kustaa pitämässä tervehdyspuhetta Ruotsin saamelaiskäräjien avajaisissa.
sme: Gonagas Garl Gustav doallame dearvvahussága Ruoŧa sámedikki rahpandoaluin.

source: Ennen lomaa osallistuin Ruotsin saamelaiskäräjien virallisiin avajaisiin.
sme: Ovdal luomu oassálasten Ruoŧa sámedikki virggálaš rahpandoaluide.

source: Avajaisissa pitämäni puhe löytyy saamelaiskäräjien kotisivuilta.
sme: Rahpandilálašvuođas mu doallan sáhka gávdno sámedikkiruovttusiidduin.

source: Ruotsin valtion saamelaisasioista vastaava ministeri Erland Erlandsson nosti mielestäni puheessaan kaksi tärkeää asiaa.
sme: Ruoŧa stáhta sámiáššiid ministtar Erland Erlandssona válddii ságastis ovdan guokte mu mielas dehálaš ášši.

source: Uudistetussa Ruotsin perustuslaissa saamelaiset on mainittu ensimmäisen kerran kansana.
sme: Ođasnuhtton Ruoŧa vuođđolágas sápmelaččat leat namuhuvvon vuosttaš geardde álbmogin.

source: Toisena positiivisena asia oli se, että Ruotsin valtio aikoo saamelaistoimijoita konsultoituaan laatia virallisen saamelaispolitiikkaohjelman vielä tämän syksyn aikana.
sme: Nubbi positiivvalaš áššin lei dat, ahte Ruoŧa stáhta áigu dan maŋŋel go lea gullan sápmelaš doibmiid ráhkadit virggálaš sámi politihkkaprográmma vel dán čavčča áigge.

source: On kiinnostavaa nähdä miten tämä avaus välittyy pohjoismaisen saamelaissopimuksen jatkoneuvotteluihin ja tuleeko Ruotsin saamelaiskäräjistä valtiosta täysin riippumaton itsehallintoelin.
sme: Lea beroštahtti oaidnit mot dát áigumuš sirdása davviriikkalaš sámi soahpamuša joatkkašiehtadallamiidda ja boahtágo Ruoŧa sámedikkis stáhtas dievaslaččat sorjjasmeahttun iešráđđenorgána.

source: Ruotsin saamelaiskäräjien hallituksen uusi ja SPN:n tuleva puheenjohtaja Håkan Jonsson.
sme: Ruoŧa sámedikki stivrra ođđa ja SPR:a boahttevaš ságadoalli Håkan Jonsson.

source: Hän aikoo nostaa SPN:n seuraavan toimikauden asialistalle kaivos- ja maankäyttöasiat.
sme: Son áigu loktet SPR:a čuovvovaš doaibmaáigodaga áššelistui ruvke- ja eanangeavahanáššiid.

source: Tämä viikko on kulunut autossa, lentokoneessa ja kokouksissa.
sme: Dán vahku lean čohkkán biillas, girdis ja čoakkámiin.

source: Minulla oli tällä viikolla kaksi saamelaiskäräjälakityöryhmän kokousta Helsingissä, joiden välissä oli pohjoismaisen saamelaissopimuksen jatkoneuvottelut Koutokeinossa.
sme: Mus ledje dán vahku guokte sámediggeláhkabargojoavkku čoakkáma Helssegis, maid gaskkas davviriikkalaš sámi soahpamuša joatkkašiehtadallamat Guovdageainnus.

source: Saamelaiskäräjälain uudistamista valmistellut työryhmä sai työnsä päätökseen annetun määräajan puitteissa.
sme: Sámediggelága ođasnuhttima válmmaštallan bargojoavku gearggahii barggus dasa biddjon mearreáiggi olis.

source: Työ eteni rakentavasti ja hyvässä yhteistyössä eikä eriäviä mielipiteitä jätetty mietintöön.
sme: Bargu ovdánii huksejeaddji vuogi mielde ja buori ovttasbarggu vuoiŋŋas eaige sierra oaivilat guđđon smiehttamuššii.

source: Työryhmä työskenteli hyvin tehokkaasti helpottaen myös asian jatkovalmistelua.
sme: Bargojoavku barggai hui áhpasit ja dat álkidahtii maid ášši joatkkaválmmaštallama.

source: Esitys on laadittu hallituksen esityksen muotoon ja työryhmä on tehnyt esitysten vaikutustenarvioinnin.
sme: Evttohus lea ráhkaduvvon ráđđehusa evttohusa hápmái ja bargojoavku lea dahkan evttohusa váikkuhusaid árvvoštallama.

source: Tässä vaiheessa en voi vielä kommentoida tämän tarkemmin työryhmän esityksiä, koska mietintöä ei ole vielä luovutettu oikeusministerille.
sme: Dán muttos in diehttelas sáhte kommenteret dán dárkileappot bargojoavkku evttohusaid, daningo smiehttamuš ii leat vel luobahuvvon vuoigatvuohtaministarii.

source: Mietintö luovutetaan oikeusministerille valitettavasti vasta lokakuun lopussa.
sme: Smiehttamuš luobahuvvo ministarii dađi bahábut easka golggotmánu loahpas.

source: Sopivaa yhteistä ajankohtaa ei löytynyt aiemmin.
sme: Heivvolaš oktasaš áigi ii gávdnon dađi ovdal.

source: Pohjoismaisen saamelaissopimuksen jatkoneuvotteluja käytiin tiistaina ja keskiviikkona Koutokeinossa.
sme: Davviriikkalaš sámi soahpamušas joatkkašiehtadallamat ledje fas disdaga ja gaskavahkko Guovdageainnus.

source: Edistyksestä ei voi juuri puhua, mutta keskustelua oli paljon.
sme: Ovdáneamis ii gal jur sáhte hupmat, muhto ságastallan dat gal lei olu.

source: Olin ehdottanut, että neuvottelut olisi siirretty myöhemmälle syksyyn, koska Norjan suurkäräjävaalit ja saamelaiskäräjävaalit on vasta käyty ja jatkoneuvotteluille olisi tärkeää saada poliittinen tuki ja ohjaus myös vaalien jälkeen.
sme: Ledjen evttohan, ahte šiehtadallamat livčče maŋiduvvon maŋŋelii čakčii, daningo Norgga stuoradiggeválggat ja sámediggeválggat lea leamaš easkabáliid ja šiehtadallamiidda livččii dehálaš oažžut politihkalaš doarjaga ja stivrema maid válggaid maŋŋel.

source: Neuvottelut kuitenkin pidettiin.
sme: Šiehtadallamat goit dollojuvvoje.

source: Kävimme läpi lukuja 1, 2 ja 3 ja valtiot jättivät useita varaumia sopimusartikloihin.
sme: Manaimet čađa kapihttaliid 1, 2 ja 3 ja stáhtat guđđe máŋggaid várrejumiid soahpamušartihkkaliidda.

source: Valtioiden edustajien pyynnöstä Norjan, Ruotsin ja Suomen saamelaiskäräjät esittelivät kokouksessa omaa asemaansa ja tehtäviään.
sme: Stáhta ovddasteddjiid dáhtu mielde Norgga, Ruoŧa ja Suoma sámedikkit bukte geahčastaga iežaset sajádagas ja bargguin.

source: Valtioilla on petraamista tämänkin suhteen.
sme: Stáhtain lea buoridanmunni dán dáfusge.

source: Jatkoneuvotteluja on käyty nyt 2 ž vuotta, ja vasta tässä vaiheessa valtiot tunnustavat toimivansa puutteellisen tiedon varassa saamelaisasioiden kehittämisessä.
sme: Joatkkašiehtadallamat lea leamaš jođus bealgoalmmat jagi, ja easka dán muttos stáhtat dovddastit iežaset bargat váilevaš dieđu veagas sámi áššiid gárgeheamis.

source: Tällaisessa tilanteessa on vaikea kuvitella, että saamelaissopimusehdotus valmistuu määräajassa, vuoden 2015 loppuun mennessä.
sme: Dákkár dilis lea váttis govahallat, ahte sámi soahpamuš – evttohus gárvána dasa biddjon mearreáigge siste, jagi 2015 lohppii.

source: Julkisuudessa on - ja aivan syystäkin - keskusteltu saamelaisen kielipesätoiminnan rahoituksen leikkauksesta.
sme: Almmolašvuođas lea – ja aivve buori ákka mieldenai – ságastallon sámi giellabeassedoaimma ruhtadeami unnideamis.

source: Eduskunnasta saamieni tietojen mukaan kielipesätoimintaan olisi nyt tulossa ensi vuodelle 600 000 euroa, joista osa veikkausvaroista.
sme: Iežan oažžun dieđuid mielde riikkabeivviid guovllus giellabeassedoibmii livččii dál boahtime boahtte jahkái 600 000 euro, main oassi dihppenvuoitoruđain.

source: Eduskunta yrittää löytää vielä 100 000 euroa jottei toimintaa jouduta leikkaamaan, mm.. Lapin kansanedustajat ovat olleet asiassa aktiivisia.
sme: Riikkabeaivvit geahččala vel gávdnat 100 000 euro lasi ruđa, vai doaimma ii dárbbahivčče unnidit, ee. Lappi riikkabeaivveovddasteaddjit leat leamaš áššis aktiivvalaččat.

source: Olen todella iloinen, että rahaa on löytymässä, eikä saamelaislapsia jätetä tyhjän päälle ensi vuonna ja hyvin alkanut saamen kielten elvyttäminen ei pysähtyisi.
sme: Lean duođaid ilus go ruhta lea gávdnome eaige sámi mánát báze dušši nala boahtte jagi ja bures álgán sámegielaid ealáskahttin ii bisánivčče.

source: Koko prosessi on ollut melko surullista seurattavaa.
sme: Oba proseassa lea leamaš oalle morašlaš čuovvut.

source: Jos kyse ei olisi vakavista asioista niin sitä voisi kutsua melkeinpä farssiksi.
sme: Jos jearaldat ii livčče duođalaš áššiin, de dan sáhtálii gohčodit measta juo fársan.

source: Erityisen huolestuttavan kuvan tilanne antaa opetus- ja kulttuuriministeriöstä, jonka vastuulla edelleenkin hyväksymätön saamen kielten elvyttämisohjelma ja kielipesäasiat ovat.
sme: Hui fuolastuhtti gova dilli addá oahpahus- ja kulturministeriijas, man ovddasvástádussii gullet velnai dohkkekeahttá báhcán sámegielaid ealáskahttinprográmma ja giellabeasseáššit.

source: Ministeriön tulee parantaa ja tehostaa toimintaansa, jotta se voi hoitaa vastuualueelleen kuuluvat tehtävät.
sme: Ministeriija galgá buoridit ja beavttálmahttit barggus, vai dat bastá dikšu iežas ovddasvástádussuorggi bargguid.

source: Saamelaiskäräjät on esittänyt, että kielipesätoiminnasta ja sen rahoituksesta säädettäisiin lailla.
sme: Sámediggi lea evttohan, ahte giellabeassedoaimmas ja dan ruhtadeamis mearriduvvolii lágain.

source: Pidän sitä välttämätöntä, jotta tällainen tilanne ei enää toistuisi ja rahoitus ja toiminta voidaan saada pysyvälle pohjalle.
sme: Anán dan vealtameahttumin, vai dákkár dilli ii šat ođasnuva ja vai ruhtadeapmi ja doaibma ožžojuvvoba bissovaš vuođu nala.

source: Pitemmän aikavälin tavoitteena on, että kielipesätoiminta tekisi itsensä tarpeettomaksi ja tulevaa sukupolvi voisi siirtyä suoraan saamenkieliseen päivähoitoon.
sme: Guhkit áigegaskka ulbmilin lea, ahte giellabeassedoaibma dagalii iežas dárbbatmeahttumin ja boahttevaš buolva sáhtálii sirdásit njuolga sámegiel beaivedikšui.

source: Ensi viikko jatkuu yhtä kiireisenä.
sme: Boahtte vahku lea maid liikká hohpolaš.

source: Maanantaina on saamelaiskäräjien hallituksen kokous.
sme: Mánnodaga lea sámedikki stivrra čoakkán.

source: Kokous käsittelee saamelaiskäräjille tehtyä työsuojeluilmoitusta.
sme: Čoakkán gieđahallá sámediggái dahkkon bargosuodjalanilmmuhusa.

source: Tiistaina on työryhmän ensimmäinen kokous, joka valmistelee metsähallituslain uudistamista.
sme: Disdaga lea bargojoavkku vuosttaš čoakkán, mii válbme meahcceráđđehuslága ođasnuhttima.

source: Tämän työryhmän tarkoituksena on lisätä saamelaisten osallistumisoikeutta ns. valtion maa- ja vesialueiden käyttöä koskevassa päätöksentekomenettelyssä saamelaisten kotiseutualueella.
sme: Dán bargojoavkku ulbmilin lea lasihit sámiid oassálastinrivttiid lasiheami ng. stáhta eanan- ja čáhcevuoigatvuođaid geavahusas sámiid ruovttuguovllus.

source: Kokous pidetään Helsingissä.
sme: Čoakkán dollojuvvo Helssegis.

source: Helsingistä jatkan Kiirunaan saamelaisen parlamentaarisen hallituksen kokoukseen ja neuvoston yleisistuntoon.
sme: Helssegis dollen Gironii sámi parlamentáralaš ráđi stivrra ja dievasčoakkámii.

source: Neuvoston puheenjohtajuus siirtyy Norjan saamelaiskäräjiltä Ruotsin saamelaiskäräjille.
sme: Ráđi ságadoallivuohta sirdása Norgga sámedikkis Ruoŧa sámediggái.

source: Perjantaina lähden viikoksi Montrealiin kansainväliseen artikla 8j-työryhmän kokoukseen.
sme: Bearjadaga vuolggán vahkkui Montrealii riikkaidgaskasaš artihkal 8j-bargojoavkku čoakkámii.

source: Kokouksen kulkua voi seurata myös netistä.
sme: Čoakkáma sáhttá čuovvut maid neahtas.

source: Saamelaiskäräjät järjestää Montrealissa oheistapahtuman, jonka aiheena on artikla 8(j):n soveltaminen Suomessa sekä Akwé: Kon - ohjeet.
sme: Sámediggi oprdne Montrealis oalgedáhpáhusa, man fáddán lea artihkal 8(j):a heiveheapmi Suomas sihke Akwé: Kon – rávvagat.

source: 29.9.2013 Vuontisjärvellä Klemetti Näkkäläjärvi
sme: 29.9.2013 Vuottesjávrris Juvvá Lemet
